"Configuration" = "構成";
"Layout" = "レイアウト";
"Keep header fixed" = "ヘッダを固定";
"Show hidden files" = "隠しファイルを表示";
"Item Visibility" = "Item Visibility";
"Show package contents" = "パッケージの内容を表示";
"Columns" = "カラム";
"Name" = "名前";
"Path" = "パス";
"Kind" = "種別";
"Date Modified" = "最終更新日時";
"Size" = "サイズ";
"Packed" = "パック";
"Attributes" = "属性";
"Save as Default" = "デフォルトとして保存";
"(Saving will close this window)" = "(保存してこのウインドウを閉じる)";
"The listing is encrypted" = "このアーカイブの一覧は暗号化されており、Quick Look で表示できません。";
"Extract with preset" = "プリセットを使って展開";